brew "stow"
brew "zsh"
brew "tmux"
brew "starship"
brew "git"
brew "gh"
brew "curl"
brew "fzf"
brew "ripgrep"
brew "eza"
brew "lazygit"
brew "zoxide"
brew "atuin"
brew "bat"
brew "fd"
brew "git-delta"
